tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "neronplex/public"
tap "shogogg/cask-atok"
brew "openssl"
brew "readline"
brew "ansible"
brew "automake"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-nfs"
brew "gawk"
brew "git"
brew "go"
brew "httperf"
brew "libplist"
brew "libtool"
brew "libzip"
brew "mas"
brew "packer"
brew "peco"
brew "ssh-copy-id"
cask "1password"
cask "atom"
cask "authy"
cask "bartender"
cask "dropbox"
cask "firefox-developer-edition"
cask "flux"
cask "font-fira-code"
cask "font-fontawesome"
cask "font-koruri"
cask "font-myricam"
cask "font-ricty-diminished"
cask "gimp"
cask "gitkraken"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hosts"
cask "iina"
cask "java"
cask "jettison"
cask "karabiner"
cask "kindle"
cask "libreoffice"
cask "mysqlworkbench"
cask "phpstorm"
cask "postman"
cask "seil"
cask "sequel-pro"
cask "shiftit"
cask "slack"
cask "sourcetree"
cask "station"
cask "sublime-text"
cask "the-unarchiver"
cask "thunderbird"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "xld"
cask "neronplex/public/epson-px-049a-printer-driver"
cask "neronplex/public/epson-px-049a-scanner-driver"
cask "neronplex/public/font-ohruri"
cask "neronplex/public/jpki-client"
cask "neronplex/public/myna-portal-ap"
cask "neronplex/public/nttcom-acr1251cl-driver"
cask "shogogg/cask-atok/atok-passport"
mas "Apple Configurator 2", id: 1037126344
mas "Evernote", id: 406056744
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Simplenote", id: 692867256
mas "SoraAnnai", id: 599799247
mas "Tweetbot", id: 1384080005
