tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ticknical/packages"
brew "readline"
brew "ansible"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-nfs"
brew "gawk"
brew "git"
brew "go"
brew "httperf"
brew "libplist"
brew "libtool"
brew "libzip"
brew "mas"
brew "packer"
brew "peco"
brew "python"
brew "ssh-copy-id", link: true
brew "zplug"
cask "1password"
cask "atok"
cask "atom"
cask "bartender"
cask "biscuit"
cask "cyberduck"
cask "discord"
cask "dropbox"
cask "firefox-developer-edition"
cask "flux"
cask "font-fira-code"
cask "font-fontawesome"
cask "font-ricty-diminished"
cask "font-source-code-pro-for-powerline"
cask "gimp"
cask "gitkraken"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iina"
cask "java"
cask "jettison"
cask "jpki-client"
cask "kindle"
cask "microsoft-azure-storage-explorer"
cask "myna-portal-ap"
cask "mysqlworkbench"
cask "nttcom-acr1251cl-driver"
cask "phpstorm"
cask "postman"
cask "sequel-pro-nightly"
cask "shiftit"
cask "sourcetree"
cask "stack-stack"
cask "sublime-text"
cask "the-unarchiver"
cask "townwifi"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "xld"
cask "zoom"
mas "Evernote", id: 406056744
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "Tweetbot", id: 1384080005
mas "そら案内", id: 599799247
